Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/norsk-svensk_reinbeitekonvensjon.html.tmx
Source language: nob
Languages: sma

source: Norsk-svensk reinbeitekonvensjon
sma: Nöörjen-sveerjen båatsoekonvensjovne

source: Konvensjon mellom Norge og Sverige om grenseoverskridende reindrift inneholder bestemmelser om hvordan reinbeiting over riksgrensa skal foregå.
sma: Konvensjovne Nöörjen jïh Sveerjen gaskem raastendåaresth båatsoen bïjre njoelkedassh åtna guktie bovtse edtja gåatomem raasten rastah nuhtjedh.

source: Den grenseoverskridende reindriften har tradisjoner som strekker seg tilbake til før riksgrensene mellom Norge og Sverige ble trukket.
sma: Raastendåaresth båatsoe aerpievuekieh åtna mij lea guhkede gietjeste, åvtelen rïjhkeraasth tseegkesovvin Nöörjen jïh Sveerjen gaskem.

source: Lappekodisillen av 1751 er den første avtalen som omhandler samenes rett til å drive med reindrift på kryss av grensene.
sma: Lappekodisille jaepeste 1751 lea voestes latjkoe mij lea saemiej reaktaj bïjre bovtsigujmie gïehtelidh raasti rastah.

source: Konvensjonen har vært omforhandlet flere ganger, blant annet i 1919 og 1972.
sma: Konvensjovnen bïjre rååresjamme gellien aejkien, gaskem jeatjah 1919 jïh 1972.

source: Siste konvensjon gikk frem til 2005, siden den gang har ikke statene blitt enige om ny konvensjon.
sma: Minngemes konvensjovne ryöhkoe 2005 raajan, don mænngan staath eah leah sïemes sjïdteme orre konvensjovnen bïjre.

source: Sametinget i Norge og Sverige har sammen med Svenska Samers Riksforbund og Norske Reindriftssamers Landsforbund hatt i oppdrag fra norsk og svensk regjering å arbeide videre med norsk-svensk reinbeitekonvensjon.
sma: Saemiedigkieh Nöörjesne jïh Sveerjesne leah Sveerjen Saemiej Rijhkesiebrine jïh Nöörjen Båatsoesaemiej Rijhkesiebrine ektine stillemem åtneme nöörjen jïh sveerjen reerenassijste guhkiebasse barkedh nöörjensveerjen båatsoekonvensjovnine.

source: Formålet var å få en konvensjon som ivaretar alle parters rettigheter og interesser på en god måte.
sma: Ulmie lij konvensjovnem åadtjodh mij gaajhki guejmiej reaktah jïh ïedtjh hijvenlaakan gorrede.

source: Den samiske arbeidsgruppens forslag ble levert i 2014, men Sametingene har ikke fått en formell tilbakemelding fra regjeringene på dette forslaget.
sma: Saemien barkoedåehkie sov raeriestimmiem deelli 2014, men Saemiedigkieh eah leah naan byjjes bïevnesem bååstede åådtjeme reerenassijste don raeriestæmman.

source: Les den samiske arbeidsgruppas forslag til endringer i norsk-svensk reinbeitekonvensjon
sma: Lohkh saemien barkoedåehkien jarkelimmieraeriestimmiem nöörjen-sveerjen båatsoekonvensjovnesne

source: Faktaark fra samisk arbeidsgruppe (2014)
sma: Faakta-aarhke saemien barkoedåehkeste (2014)

source: Behandling av arbeidsgruppas forslag:
sma: Gïetedimmie barkoedåehkien raeriestimmeste:

source: Sametinget i Norges behandling av arbeidsgruppas forslag 2013
sma: Nöörjen Saemiedigkien gïetedimmie barkoedåehkien raeriestimmeste 2013

source: Sametinget i Norges behandling av reinbeitekonvensjonen i 2010
sma: Nöörjen Saemiedigkien gïetedimmie båatsoekonvensjovneste 2010

source: Sametinget i Sveriges plenumsvedtak av oktober 2013
sma: Sveerjen Saemiedigkien nænnoestimmie stoerretjåanghkosne golken 2013

source: Relevant korrespondanse og høringsuttalelser:
sma: Sjiehteles prievievåarhkoe jïh govlehtimmielahtestimmieh:

source: Brev fra Katarina Seva ang. svenske skogssamers situasjon
sma: Prievie Katarina Seveste sveerjen skåajjesaemiej tsiehkien bïjre

source: Brev fra LMD ang overlevering av den samiske arbeidsgruppas forslag
sma: Prievie LBD:ste deellemen bïjre saemien barkoedåehkien raeriestimmeste

source: Brev fra LMD om prosess ang. norsk-svensk reinbeitekonvensjon
sma: Prievie LBD:ste prosessen bïjre nöörjen-sveerjen båatsoekonvensjovnen bïjre

source: Brev fra Nord- Senja reinbeitedistrikt
sma: Prievie Noerhte-Senjan båatsoesïjteste

source: Brev fra Saltfjellet reinbeitedistrikt
sma: Prievie Saltfjellet båatsoesïjteste

source: Brev fra Hjerttind Altevatn reinbeitedistrikt
sma: Prievie Hjerttind Altevatn båatsoesïjteste

source: Brev fra div. reinbeitedistrikter
sma: Prievie ovmessie båatsoesïjtijste

source: Distriktenes brev til LMD og UD 060313
sma: Sijti prievie LBD:se jïh ÅD:se 060313

source: Høringsuttalelse fra Norske reindriftssamers landsforbund
sma: Govlehtimmielahtestimmie Nöörjen båatsoesaemiej rïjhkesiebreste

source: Brev fra samebyer ang. norsk-svensk reinbeitekonvensjon
sma: Lahtestimmie SSR:ste konvensjovnedajvi bïjre Jïemhtesne

source: Kommentarer og utfordringer for den grenseoverskridende reindrift mellom Norge og Sverige
sma: Lahtestimmie Renägerforbundeste Lahtestimmieh jïh haestemh raastendåaresth båatsose Nöörjen jïh Sveerjen gaskem

source: Kommentarer til norsk-svensk reinbeitekonvensjon
sma: Lahtestimmieh nöörjen-sveerjen båatsoekonvensjovnese
